Repository: scottwaters/Choragus
Catalog: Choragus/AppShortcuts.xcstrings
Source language: en
Languages: da, de, es, fr, it, ja, nb, nl, pl, pt, sv, zh_hans

source: Activate ${applicationName} preset ${preset}
da: Aktivér ${applicationName}-forudindstilling ${preset}
de: ${applicationName}-Voreinstellung ${preset} aktivieren
es: Activar el ajuste ${preset} de ${applicationName}
fr: Activer le préréglage ${applicationName} ${preset}
it: Attiva il preset ${preset} di ${applicationName}
ja: ${applicationName} のプリセット ${preset} を適用
nb: Aktiver ${applicationName}-forhåndsinnstilling ${preset}
nl: ${applicationName}-voorinstelling ${preset} activeren
pl: Aktywuj preset ${preset} w ${applicationName}
pt: Ativar a predefinição ${preset} do ${applicationName}
sv: Aktivera ${applicationName}-förinställning ${preset}
zh_hans: 启用 ${applicationName} 预设 ${preset}

source: Apply ${applicationName} preset ${preset}
da: Anvend ${applicationName}-forudindstilling ${preset}
de: ${applicationName}-Voreinstellung ${preset} anwenden
es: Aplicar el ajuste ${preset} de ${applicationName}
fr: Appliquer le préréglage ${applicationName} ${preset}
it: Applica il preset ${preset} di ${applicationName}
ja: ${applicationName} のプリセット ${preset} を使う
nb: Bruk ${applicationName}-forhåndsinnstilling ${preset}
nl: ${applicationName}-voorinstelling ${preset} toepassen
pl: Zastosuj preset ${preset} w ${applicationName}
pt: Aplicar a predefinição ${preset} do ${applicationName}
sv: Tillämpa ${applicationName}-förinställning ${preset}
zh_hans: 应用 ${applicationName} 预设 ${preset}

source: Back on ${applicationName} in ${room}
da: Tilbage på ${applicationName} i ${room}
de: Bei ${applicationName} in ${room} zurück
es: Atrás en ${applicationName} en ${room}
fr: Retour sur ${applicationName} dans ${room}
it: Indietro su ${applicationName} in ${room}
ja: ${room} の ${applicationName} で戻る
nb: Tilbake på ${applicationName} i ${room}
nl: Terug op ${applicationName} in ${room}
pl: Wstecz w ${applicationName} w ${room}
pt: Voltar no ${applicationName} em ${room}
sv: Tillbaka på ${applicationName} i ${room}
zh_hans: 在 ${room} 的 ${applicationName} 返回

source: Change ${applicationName} volume in ${room}
da: Skift ${applicationName}-lydstyrke i ${room}
de: ${applicationName}-Lautstärke in ${room} ändern
es: Cambiar el volumen de ${applicationName} en ${room}
fr: Modifier le volume de ${applicationName} dans ${room}
it: Cambia il volume di ${applicationName} in ${room}
ja: ${room} の ${applicationName} の音量を変更
nb: Endre ${applicationName}-volum i ${room}
nl: ${applicationName}-volume wijzigen in ${room}
pl: Zmień głośność ${applicationName} w ${room}
pt: Alterar o volume do ${applicationName} em ${room}
sv: Ändra ${applicationName}-volym i ${room}
zh_hans: 更改 ${room} 的 ${applicationName} 音量

source: Next track on ${applicationName} in ${room}
da: Næste nummer på ${applicationName} i ${room}
de: Nächster Titel bei ${applicationName} in ${room}
es: Pista siguiente en ${applicationName} en ${room}
fr: Piste suivante sur ${applicationName} dans ${room}
it: Brano successivo su ${applicationName} in ${room}
ja: ${room} の ${applicationName} で次のトラック
nb: Neste spor på ${applicationName} i ${room}
nl: Volgend nummer op ${applicationName} in ${room}
pl: Następny utwór w ${applicationName} w ${room}
pt: Faixa seguinte no ${applicationName} em ${room}
sv: Nästa spår på ${applicationName} i ${room}
zh_hans: 在 ${room} 的 ${applicationName} 播放下一曲

source: Pause ${applicationName} in ${room}
da: Sæt ${applicationName} på pause i ${room}
de: ${applicationName} in ${room} pausieren
es: Pausar ${applicationName} en ${room}
fr: Mettre ${applicationName} en pause dans ${room}
it: Metti in pausa ${applicationName} in ${room}
ja: ${room} で ${applicationName} を一時停止
nb: Sett ${applicationName} på pause i ${room}
nl: ${applicationName} pauzeren in ${room}
pl: Wstrzymaj ${applicationName} w ${room}
pt: Pausar ${applicationName} em ${room}
sv: Pausa ${applicationName} i ${room}
zh_hans: 在 ${room} 暂停 ${applicationName}

source: Play ${applicationName} in ${room}
da: Afspil ${applicationName} i ${room}
de: ${applicationName} in ${room} abspielen
es: Reproducir ${applicationName} en ${room}
fr: Lecture ${applicationName} dans ${room}
it: Riproduci ${applicationName} in ${room}
ja: ${room} で ${applicationName} を再生
nb: Spill ${applicationName} i ${room}
nl: ${applicationName} afspelen in ${room}
pl: Odtwarzaj ${applicationName} w ${room}
pt: Reproduzir ${applicationName} em ${room}
sv: Spela ${applicationName} i ${room}
zh_hans: 在 ${room} 播放 ${applicationName}

source: Play ${applicationName} input ${input}
da: Afspil ${applicationName}-indgang ${input}
de: ${applicationName}-Eingang ${input} abspielen
es: Reproducir la entrada ${input} de ${applicationName}
fr: Lire l'entrée ${applicationName} ${input}
it: Riproduci l'ingresso ${input} di ${applicationName}
ja: ${applicationName} の入力 ${input} を再生
nb: Spill ${applicationName}-inngang ${input}
nl: ${applicationName}-ingang ${input} afspelen
pl: Odtwarzaj wejście ${input} w ${applicationName}
pt: Reproduzir a entrada ${input} do ${applicationName}
sv: Spela ${applicationName}-ingång ${input}
zh_hans: 播放 ${applicationName} 输入 ${input}

source: Previous track on ${applicationName} in ${room}
da: Forrige nummer på ${applicationName} i ${room}
de: Vorheriger Titel bei ${applicationName} in ${room}
es: Pista anterior en ${applicationName} en ${room}
fr: Piste précédente sur ${applicationName} dans ${room}
it: Brano precedente su ${applicationName} in ${room}
ja: ${room} の ${applicationName} で前のトラック
nb: Forrige spor på ${applicationName} i ${room}
nl: Vorig nummer op ${applicationName} in ${room}
pl: Poprzedni utwór w ${applicationName} w ${room}
pt: Faixa anterior no ${applicationName} em ${room}
sv: Föregående spår på ${applicationName} i ${room}
zh_hans: 在 ${room} 的 ${applicationName} 播放上一曲

source: Resume ${applicationName} in ${room}
da: Genoptag ${applicationName} i ${room}
de: ${applicationName} in ${room} fortsetzen
es: Reanudar ${applicationName} en ${room}
fr: Reprendre ${applicationName} dans ${room}
it: Riprendi ${applicationName} in ${room}
ja: ${room} で ${applicationName} を再開
nb: Fortsett ${applicationName} i ${room}
nl: ${applicationName} hervatten in ${room}
pl: Wznów ${applicationName} w ${room}
pt: Retomar ${applicationName} em ${room}
sv: Återuppta ${applicationName} i ${room}
zh_hans: 在 ${room} 恢复 ${applicationName}

source: Select ${applicationName} input ${input}
da: Vælg ${applicationName}-indgang ${input}
de: ${applicationName}-Eingang ${input} wählen
es: Seleccionar la entrada ${input} de ${applicationName}
fr: Sélectionner l'entrée ${applicationName} ${input}
it: Seleziona l'ingresso ${input} di ${applicationName}
ja: ${applicationName} の入力 ${input} を選択
nb: Velg ${applicationName}-inngang ${input}
nl: ${applicationName}-ingang ${input} kiezen
pl: Wybierz wejście ${input} w ${applicationName}
pt: Selecionar a entrada ${input} do ${applicationName}
sv: Välj ${applicationName}-ingång ${input}
zh_hans: 选择 ${applicationName} 输入 ${input}

source: Set ${applicationName} volume in ${room}
da: Indstil ${applicationName}-lydstyrke i ${room}
de: ${applicationName}-Lautstärke in ${room} einstellen
es: Ajustar el volumen de ${applicationName} en ${room}
fr: Régler le volume de ${applicationName} dans ${room}
it: Imposta il volume di ${applicationName} in ${room}
ja: ${room} の ${applicationName} の音量を設定
nb: Still ${applicationName}-volum i ${room}
nl: ${applicationName}-volume instellen in ${room}
pl: Ustaw głośność ${applicationName} w ${room}
pt: Definir o volume do ${applicationName} em ${room}
sv: Ställ in ${applicationName}-volym i ${room}
zh_hans: 设置 ${room} 的 ${applicationName} 音量

source: Skip on ${applicationName} in ${room}
da: Spring over på ${applicationName} i ${room}
de: Bei ${applicationName} in ${room} überspringen
es: Saltar en ${applicationName} en ${room}
fr: Passer sur ${applicationName} dans ${room}
it: Salta su ${applicationName} in ${room}
ja: ${room} の ${applicationName} でスキップ
nb: Hopp over på ${applicationName} i ${room}
nl: Overslaan op ${applicationName} in ${room}
pl: Pomiń w ${applicationName} w ${room}
pt: Saltar no ${applicationName} em ${room}
sv: Hoppa över på ${applicationName} i ${room}
zh_hans: 在 ${room} 的 ${applicationName} 跳过

source: Stop ${applicationName} in ${room}
da: Stop ${applicationName} i ${room}
de: ${applicationName} in ${room} stoppen
es: Detener ${applicationName} en ${room}
fr: Arrêter ${applicationName} dans ${room}
it: Ferma ${applicationName} in ${room}
ja: ${room} で ${applicationName} を停止
nb: Stopp ${applicationName} i ${room}
nl: ${applicationName} stoppen in ${room}
pl: Zatrzymaj ${applicationName} w ${room}
pt: Parar ${applicationName} em ${room}
sv: Stoppa ${applicationName} i ${room}
zh_hans: 在 ${room} 停止 ${applicationName}

source: Toggle ${applicationName} in ${room}
da: Skift ${applicationName} i ${room}
de: ${applicationName} in ${room} umschalten
es: Alternar ${applicationName} en ${room}
fr: Basculer ${applicationName} dans ${room}
it: Alterna ${applicationName} in ${room}
ja: ${room} で ${applicationName} を切り替え
nb: Veksle ${applicationName} i ${room}
nl: ${applicationName} wisselen in ${room}
pl: Przełącz ${applicationName} w ${room}
pt: Alternar ${applicationName} em ${room}
sv: Växla ${applicationName} i ${room}
zh_hans: 在 ${room} 切换 ${applicationName}
